Repository: H2-invent/skib-unsere-schulkindbetreuung
Catalog: translations/messages.*.xlf
Languages: fr

source: Erfolgreich gespeichert
fr: Enregistré avec succès

source: Fehler: Falsche Organisation
fr: Erreur : Organisation incorrecte

source: Erfolgreich gelöscht
fr: Supprimé avec succès

source: Fehler. Bitte versuchen Sie es erneut.
fr: Erreur. S'll vous plaît, réessayez.

source: Montag
fr: Lundi

source: Dienstag
fr: Mardi

source: Mittwoch
fr: Mercredi

source: Donnerstag
fr: Jeudi

source: Freitag
fr: Vendredi

source: Samstag
fr: Samedi

source: Sonntag
fr: Dimanche

source: Kinder betreut vom Träger
fr: Enfants pris en charge par le organisation

source: Kinder betreut vom Träger %organisation%
fr: Enfants pris en charge par l'institution %organisation%

source: an der Schule %schule%
fr: à l'école %schule%

source: im Schuljahr schuljahr
fr: dans l'année scolaire

source: am Wochentag %wochentag%
fr: le jour de la semaine %wochentag%

source: in der Klasse: %klasse%
fr: en classe: %klasse%

source: Erfolgreich geändert
fr: Modifié avec succès

source: Preis erfolgreich berechnet.
fr: Prix calculé avec succès.

source: Berufstätig
fr: Travail

source: Arbeitssuchend
fr: Demandeur d'emploi

source: Keine Angabe
fr: Pas applicable

source: AGB
fr: Termes

source: Mittagessen
fr: Déjeuner

source: Betreuung
fr: Assistance

source: Buchungsbestätigung der Schulkindbetreuung für
fr: Réservation de confirmation de la garde d'enfants scolaire pour

source: Anmeldeinformation der Schulkindbetreuung für
fr: Informations d'inscription de la garde d'enfants scolaire pour

source: Kind erfolgreich eingecheckt
fr: Enfant enregistré avec succès

source: Eingecheckt
fr: Vérifié

source: Ticket ist falsch oder ungültig
fr: Le billet est incorrect ou invalide

source: Dieses Ticket ist an einem anderen Tag gültig
fr: Ce billet est valable un autre jour

source: Kind für den heutigen Tag bereits eingecheckt
fr: Enfant déjà enregistré pour aujourd'hui

source: Das Ticket wurde Storniert und kann nicht eingcheckt werden
fr: Le billet a été annulé et ne peut pas être vérifié

source: Kinder
fr: Enfants

source: Vorname
fr: Prénom

source: Nachname
fr: Nom de famille

source: Alter
fr: Âge

source: Klasse
fr: Classe

source: Typ Numerisch
fr: Type Numeric

source: Typ
fr: Type

source: Schule
fr: École

source: Notfallnummer
fr: Numéro d'urgence

source: Notfallkontakt
fr: Contact d'urgence

source: Abholung durch
fr: Ramassage par

source: Medikamente
fr: Médicaments

source: Allergien
fr: Allergies

source: Bemerkung
fr: Commentaire

source: Kein Schweinefleisch
fr: Pas de porc

source: Darf mit Sonnencreme eingecremt werden
fr: Peut être crémé avec de la crème solaire

source: Darf an Ausflügen teilnehmen
fr: Participer peut-être à des excursions

source: Darf alleine nach Hause
fr: Peut rentrer seul à la maison

source: Fotos dürfen veröffentlicht werden
fr: Les photos peuvent être publiées

source: Bestätigungscode fehlerhaft
fr: Code de confirmation incorrect

source: Bestätigung der E-Mail-Adresse
fr: Confirmation de l'adresse e-mail

source: Als Storniert vorgemerkt
fr: Prévu comme annulé

source: Stornieren
fr: Annuler

source: Rechnungsdatum
fr: Date de la facture

source: Rechnungsnummer
fr: facture

source: Betreuende Organisation
fr: Organisation de supervision

source: Ansprechpartner
fr: Contact

source: Telefonnummer
fr: Numéro de téléphone

source: Sicherheitscode
fr: Code de sécurité

source: Anmeldedatum
fr: Date d'inscription

source: Warten auf Bestätigung
fr: En attente de confirmation

source: Fehler: Bis-Datum liegt vor dem Von-Datum
fr: Erreur: À ce jour est avant la date de la date

source: Fehler: Es sind nur Abrechnungen für Vergangene Monate zulässig
fr: Erreur : Seuls les règlements des derniers mois sont autorisés

source: Fehler: Kein Schuljahr in diesem Zeitraum gefunden
fr: Erreur: Aucune année scolaire trouvée dans cette période

source: Fehler: Es ist bereits ein SEPA-Lastschrift in diesem Zeitraum vorhanden
fr: Erreur : Un prélèvement SEPA existe déjà pendant cette période

source: Das SEPA-Lastschrift wurde erfolgreich angelegt
fr: Le prélèvement SEPA a été créé avec succès

source: Rechnung
fr: Facture

source: Rechnungen
fr: Factures

source: Anzahl der Kinder
fr: Nombre d'enfants

source: Gebucht
fr: Réservé

source: Angemeldet
fr: Connecté

source: Ferienprogramm erfolgreich gespeichert
fr: Programme de vacances sauvé avec succès

source: Hier buchen
fr: Acheter

source: Es sind keine Plätze mehr verfügbar.
fr: Il n'y a plus de places disponibles.

source: Betreuungsblöcke
fr: Blocs de soins

source: Von
fr: De

source: Bis
fr: Jusqu’à

source: Wochentag
fr: Jour de la semaine

source: Wochentag Numerisch
fr: Jour de la semaine Numeric

source: Preise
fr: Prix

source: Anzahl Kinder
fr: Nombre d'enfants

source: Deaktiviert
fr: Désactivé (-e/s)

source: Kinder im KiGa
fr: Enfants à KiGa

source: Berufliche Situation
fr: Situation professionnelle

source: Berufliche Situation numerisch
fr: Situation professionnelle numériquement

source: Alleinerziehend
fr: Parent unique

source: Einkommensgruppe
fr: Groupe de revenus

source: Anzahl an Kindern
fr: Nombre d'enfants

source: Sicherheitscode ungültig
fr: Code de sécurité invalide

source: Erfolgreich angelegt
fr: Créé avec succès

source: Unbekannter Fehler
fr: Erreur inconnue

source: Die Email existriert Bereits. Bitte verwenden Sie eine andere Email-Adresse
fr: L'e-mail existe déjà. S'il vous plaît utiliser une adresse e-mail différente

source: Der Benutername existriert Bereits. Bitte verwenden Sie eine anderen Benutzername
fr: Le nom d'utilisateur existe déjà. S'il vous plaît utiliser un nom d'utilisateur différent

source: Neuen Stadtmitarbeiter anlegen
fr: Créer de nouveaux employés municipaux

source: Das Passwort konnte nich geändert werden
fr: Le mot de passe n'a pas pu être changé

source: Passwort ändern
fr: Modifier le mot de passe

source: Ferienprogramm erstellen
fr: Créer un programme de vacances

source: Preise bearbeiten
fr: Modifier les prix

source: Fragen bearbeiten
fr: Modifier les questions

source: Gutscheine bearbeiten
fr: Modifier les bons

source: Ferienprogramm bearbeiten
fr: Modifier le programme des fêtes

source: Erfolgreich kopiert
fr: Copié avec succès

source: Anwesenheitsliste für Ferienblock
fr: Liste d'assistance pour le bloc de vacances

source: Alle Anmeldungen
fr: Toutes les inscriptions

source: Anwesenheitsliste
fr: Présence

source: Details
fr: Détails

source: Ferieneinstellungen ändern
fr: Modifier les paramètres de vacances

source: Erfolgreich deaktiviert
fr: Désactivé avec succès

source: Erfolgreich aktiviert
fr: Activé avec succès

source: Ranzenpost erstellen
fr: Créer Ranzenpost

source: Ranzenpost bearbeiten
fr: Modifier Ranzenpost

source: Nachricht versendet
fr: Message envoyé

source: Anwesende Kinder heute
fr: Les enfants présents aujourd'hui

source: Kinder dieses Schuljahr
fr: Enfants cette année scolaire

source: Kinder angemeldet
fr: Enfants inscrits

source: Die Email wurde erfolgreich versandt
fr: L'e-mail a été envoyé avec succès

source: Akzeptieren oder lehnen Sie ein Kind für diesen Block ab
fr: Accepter ou rejeter un enfant pour ce bloc

source: Organisation anlegen
fr: Créer une organisation

source: Schule anlegen
fr: Création d'une école

source: Schuljahr anlegen
fr: Création d'une année scolaire

source: Schuljahr bearbeiten
fr: Année scolaire de travail

source: Stadtmitarbeiter bearbeiten
fr: Employés de ville de travail

source: Passwort erfolgreich geändert
fr: Mot de passe modifié avec succès

source: Stadt anlegen
fr: Création d'une ville

source: Stadt bearbeiten
fr: Modifier la ville

source: Neuen Organisationsmitarbeiter anlegen
fr: Créer un nouvel employé organisationnel

source: Das Ferienprogramm %kursname% ist bereits ausgebucht oder Sie haben zu viele Kinder angemeldet
fr: Le programme de vacances %kursname% est déjà complet ou vous avez enregistré trop d'enfants

source: Original Account
fr: Compte original

source: Städte
fr: Villes

source: Alle User
fr: Tous les utilisateurs

source: Organisationen
fr: Organisations

source: Mitarbeiter
fr: Employé

source: Stadt
fr: Ville

source: Neuigkeiten
fr: Nouvelles

source: Schuljahre
fr: Années scolaires

source: Schulen
fr: Écoles

source: Meine Schulen
fr: Mes écoles

source: Angemeldete Kinder
fr: Enfants inscrits

source: Berichte
fr: Rapports

source: Programm
fr: Programme

source: Anmeldungen
fr: Applications

source: Ferien Einstellungen
fr: Paramètres de vacances

source: Zahlungsarten
fr: Modes de paiement

source: SEPA Übersicht
fr: Aperçu SEPA

source: Einstellungen
fr: Réglages

source: Sprache
fr: Langue

source: Bestätigung
fr: Confirmation

source: Löschen
fr: Supprimer

source: Wollen Sie diese Aktion durchführen?
fr: Voulez-vous effectuer cette action?

source: Fertig
fr: C'est fait !

source: Berechtigungen für %vorname% %nachname%
fr: Autorisations pour %premier nom % %dernier nom %

source: Fehler: %error%
fr: Erreur: %erreur%

source: Name
fr: Nom

source: Bearbeiten
fr: Modifier

source: Städte Administratoren
fr: Administrateurs des villes

source: Berechnungsformel für Betreuung
fr: Formule de calcul pour les soins

source: Username
fr: Nom d'utilisateur

source: Geburtstag
fr: Anniversaire

source: Rolle
fr: Rôle

source: Status
fr: Statut

source: Admin ernennen
fr: Nommer l'administrateur

source: Account Deaktivieren
fr: Compte désactivé

source: Password ändern
fr: Changer de mot de passe

source: Zu diesem User wechseln
fr: Passez à cet utilisateur

source: Kein Admin
fr: Pas d'administrateur

source: Berichte von %active%
fr: Rapports de %active%

source: Export
fr: Exporter

source: Alle Schuljahre
fr: Toutes les années scolaires

source: Block
fr: Bloc

source: Kontingent
fr: Quota

source: Detail
fr: Détail

source: Speichern
fr: Enregistrer

source: Schließen
fr: Pour fermer

source: Fehler
fr: Erreur

source: Seite nicht gefunden
fr: Page introuvable

source: Interner Serverfehler
fr: Erreur de serveur interne

source: Alle Schulen
fr: Toutes les écoles

source: Alle Wochentage
fr: Tous les jours de la semaine

source: Alle Jahrgangsstufen
fr: Tous les grades

source: Zusammenfassung
fr: Résumé

source: Letzte Speicherung
fr: Dernier stockage

source: E-Mail Adresse
fr: Adresse e-mail

source: Name und Beziehung des Notfallkontakt
fr: Nom et relation de contact d'urgence

source: Weitere abholberechtigte Personen
fr: Autres personnes ayant droit à un ramassage

source: Daten des Kinds
fr: Données de l'enfant

source: Mein Kind ist glutenintolerant
fr: Mon enfant est intolérant au gluten

source: Nein
fr: Non

source: Mein Kind ist laktoseintolerant
fr: Mon enfant est intolérant au lactose

source: Mein Kind isst kein Schweinefleisch
fr: Mon enfant ne mange pas de porc

source: Mein Kind ernährt sich vegetarisch
fr: Mon enfant est végétarien

source: Mein Kind darf nach Ende der gebuchten Betreuung alleine nach Hause
fr: Après la fin des soins réservés, mon enfant est autorisé à rentrer seul à la maison

source: Mein Kind darf an Ausflügen teilnehmen
fr: Mon enfant est autorisé à participer à des excursions

source: Angemeldete Betreuungsblöcke
fr: Blocs de support enregistrés

source: Gebuchte Mittagessen
fr: Déjeuners réservés

source: Historie
fr: Historique

source: Sicherheitscodeabfrage
fr: Requête de code de sécurité

source: Telefon
fr: Téléphone

source: Mitarbeiter der Organisation
fr: Employés de l'organisation

source: Organistaion
fr: Organistaion (Organistaion)

source: Keine Organisation angegeben
fr: Aucune organisation spécifiée

source: Buchungsbestätigung für die Schulkindbetreuung
fr: Confirmation de réservation pour la garde d'enfants à l'école

source: Hiermit bestägen wir Ihnen die Anmeldung Ihrers Kindes:
fr: Par la présente, nous vous fournissons l'enregistrement de votre enfant:

source: Für die Kommunikation mit dem Träger müssen Sie diesen Sicherheitscode angeben. Dieser ist nur einmalig gültig und wird Ihnen mit der Bestätigung neu zugeandt. Dieser Mechanismus verhindert einen Missbräuchlichen Zugriff auf die Daten Ihrere Kinder durch Dritte.
fr: Pour communiquer avec le transporteur, vous devez fournir ce code de sécurité. Ceci n'est valable qu'une seule fois et vous sera réaffecté avec la confirmation. Ce mécanisme empêche des tiers d'accéder de manière inappropriée aux données de vos enfants.

source: Im Anhang finden Sie zur Kontrolle Ihre Daten und die Ihrer Kinder als PDF. Bitte überprüfen Sie Daten und melden Sie sich bei Fragen an Ihre zuständige Organisation. Die Kontaktdaten sind in dem angehängten PDF angegeben.
fr: Dans l'annexe, vous trouverez vos données et celle de vos enfants en format PDF pour le contrôle. Veuillez vérifier vos données et contacter votre organisation locale si vous avez des questions. Les coordonnées sont fournies dans le PDF ci-joint.

source: Mit freundlichen Grüßen Ihre betreuende Organisation
fr: Yoursincea sincèrement votre organisation de soutien

source: Anmeldebestätigung für die Schulkindbetreuung
fr: Confirmation de l'inscription à la garde d'enfants à l'école

source: Sie haben Ihr Kind für die Schulkindbetreuung angemeldet:
fr: Vous avez inscrit votre enfant à la garde d'enfants à l'école :

source: Dies ist eine vorläufige Inforamtion über die Anmeldung Ihres Kindes. Wenn die Organisation Ihre Anmeldung bearbeitet hat, bekommen sie eine Zusammenfassung Ihrer akzeptierten Betreuungsblöcke.
fr: Il s'agit d'une information préliminaire sur l'inscription de votre enfant. Une fois que l'organisation a traité votre demande, vous recevrez un résumé de vos blocs de support acceptés.

source: Buchungsbestätigung für die Ferienbetreuung
fr: Confirmation de réservation pour les soins de vacances

source: Hiermit bestägen wir Ihnen die Anmeldung Ihrer Kinder
fr: C'est ainsi que nous pouvons enregistrer vos enfants

source: Mit freundlichen Grüßen Ihr
fr: Sincèrement, votre

source: Home
fr: Accueil

source: Impressum
fr: Mentions légales

source: Datenschutz
fr: Protection des données

source: Nutzungsbedingungen
fr: Conditions d’utilisation

source: Bestätigungscode für die Anmeldung zur Schulkindbetreuung
fr: Code de confirmation pour l'inscription pour la garde d'enfants à l'école

source: Bestätigungscode
fr: Code de confirmation

source: Wenn diese E-Mail nicht korrekt angezeigt wird, klicken Sie bitte hier.
fr: Si cet e-mail n'est pas affiché correctement, veuillez cliquer ici.

source: Rechnung für die Schulkindbetreuung
fr: Projet de loi pour la garde d'enfants à l'école

source: Hiermit senden wir Ihnen ihre Rechnung für die Schulkindbetreuung an der Organisation %org% zu.
fr: Nous vous enverrons votre facture pour la garde d'enfants scolaire à l'organisation %org%.

source: Der berechnet Betrag in Höhe von %betrag%€ dient zu Ihrer Information.
fr: Le montant calculé de %betrag%est pour vos informations.

source: Im Anhang finden Sie die genaue Kostenaufschlüsselung und weitere Informationen zu Ihrem SEPA-Lastschriftmandat.
fr: L'annexe fournit la ventilation exacte des coûts et plus d'informations sur votre mandat de débit direct SEPA.

source: Deaktivieren
fr: Compte désactivé

source: Berechtigungen verwalten
fr: Gérer les autorisations

source: Mitarbeiter der Organisation %org%
fr: Employés de l'organisation %org%

source: Online Anmeldung
fr: Inscription en ligne

source: Vielen Dank für Ihre Anmeldung
fr: Merci beaucoup pour votre inscription

source: Online Anmeldung für Ferienbetreuung
fr: Inscription en ligne pour les soins de vacances

source: Daten eines Erziehungsberechtigten
fr: Données d'un parent ou d'un représentant légal

source: Information
fr: Informations

source: Die E-Mail Adresse ist wichtig, da alle Dokumente, Bestätigungen und Rechnungen automatisch an diese E-Mail geschickt werden.
fr: L'adresse électronique est importante car tous les documents, confirmations et factures sont automatiquement envoyés à cet e-mail.

source: Weitere Informationen und Kontaktdaten
fr: Informations complémentaires et coordonnées

source: Zeitraum wählen
fr: Choisissez la période

source: Heute
fr: Aujourd'hui

source: Diese Woche
fr: Cette semaine

source: Dieser Monat
fr: Ce mois-ci

source: Dieses Jahr
fr: Cette année,

source: Kind/Kinder hinzufügen
fr: Ajouter un/des enfant(s)

source: Kind hinzufügen
fr: Ajouter l'enfant

source: Summe
fr: Total

source: Preis
fr: Prix

source: Zurück
fr: Retour

source: Weiter
fr: Continuer

source: Daten des Kindes eingeben
fr: Saisir les données de l'enfant

source: Bankverbindung für Lastschrift
fr: Détails bancaires pour le débit direct

source: Daten der Kinder
fr: Données sur les enfants

source: Ich habe alle Datenschutzhinweise der Organisationen gelesen und akzeptiere die Verarbeitung
fr: J'ai lu tous les avis de confidentialité des organisations et j'accepte le traitement

source: Absenden
fr: Soumissionner

source: Anmeldung geöffnet
fr: Inscription ouverte

source: Keine freien Plätze mehr vorhanden
fr: Plus de places gratuites disponibles

source: Anmeldung geschlossen
fr: Inscription fermée

source: Kategrie
fr: Catégorie

source: bis
fr: à

source: Ort
fr: Place

source: Termin
fr: Date

source: Begin
fr: Commencez par

source: Ende
fr: Fin

source: Anmeldezeitraum
fr: Période d'inscription

source: Anzahl Plätze
fr: Nombre de places

source: Für diesen Block gibt es eine Beschschränkung der Betreungsplätzte.
fr: Pour ce module, il y a une restriction du nombre de places disponibles.

source: Maximal
fr: Maximum

source: Freie Plätze
fr: Places gratuites

source: Ferienprogramm Verwaltung
fr: Administration du programme de vacances

source: Titel
fr: Sujet

source: Anfangs Datum
fr: Date de début

source: End Datum
fr: Date de fin

source: Anzahl
fr: Numéro

source: Ticket ID
fr: ID de billet

source: Bezahlung wählen
fr: Choisissez le paiement

source: Bezahlmethode auswählen
fr: Sélectionnez la méthode de paiement

source: Zahlen Sie hier die Summe von %summe%€ an die Organisation %organisation%
fr: Verser la somme de %summe%€ à l'organisation %organisation%

source: Kreditkarte oder Paypal
fr: Carte de crédit ou Paypal

source: Diese Zahlungsart verwenden
fr: Utilisez ce mode de paiement

source: am
fr: sur

source: Betrag ist noch offen
fr: Le montant est toujours ouvert

source: Name des Kindes
fr: Nom de l'enfant

source: Ticket ausdrucken
fr: Imprimez votre billet

source: Zahlungen
fr: Paiements

source: Bezahlmethode
fr: Mode de paiement

source: Datum
fr: Date

source: bezahlt
fr: Payé

source: IP Adresse
fr: Adresse IP

source: Rückerstattungen
fr: Restitutions

source: Fehlermeldung
fr: Message d'erreur

source: Zurückzahlung anstoßen
fr: Initier le remboursement

source: Nicht ausgezahlt
fr: Non payé

source: Ferienprogramm
fr: Programme de vacances

source: Nicht Bestätigt
fr: Non confirmé

source: Storniert
fr: Annulé

source: Bezahlt
fr: Payé

source: Zeitraum
fr: Période

source: Namensschilder
fr: Badges personnalisés

source: Preise Bearbeiten
fr: Modifier les prix

source: Gutscheine Bearbeiten
fr: Modifier les bons

source: Duplizieren
fr: Double

source: Hinzufügen
fr: Ajouter

source: Anzahl Anmeldungen
fr: Nombre d'inscriptions

source: Bezahlart
fr: Méthode de paiement

source: Ferienanmeldungen
fr: Inscriptions pour les vacances

source: Anmeldung nicht abgeschlossen
fr: Inscription non terminée

source: Übersicht und Stornieren
fr: Aperçu et annulation

source: Bereits Storniert
fr: Déjà annulé

source: Stornieren und Wartelistenplatz freigeben
fr: Annuler et libérer l'espace de liste d'attente

source: Änderung absenden
fr: Soumettre le changement

source: Betreuungszeit
fr: Temps de soins

source: Kontakt
fr: Contact

source: Regelungen für die Teilnahme am Ferienprogram
fr: Règlement pour la participation au programme des Fêtes

source: Mindest Anzahl
fr: Nombre minimum

source: Maximal Anzahl
fr: Nombre maximum

source: Aktuell
fr: D'actualité

source: Nicht alleinerziehend
fr: Pas de parent isolé

source: Infos zu dem Kind
fr: À propos de l'enfant

source: Jahrgangsstufe
fr: Grade

source: Bildungs- und Teilhabepaket (BUT) Empfänger
fr: Forfait éducation et participation (BUT) Bénéficiaires

source: Online Anmeldung und Verwaltung für die Schulkindbetreuung
fr: Inscription et administration en ligne pour la garde d'enfants à l'école

source: Die Schulkindbetreuung steht ihnen in folgenden Städten zur Verfügung
fr: Des services de garde scolaires sont disponibles dans les villes suivantes

source: Alle bei der Anmeldung eingegebenen Daten werden dem Träger der Schulkindbetreuung zur Abwicklung der Schulkindbetreuung mitgeteilt.
fr: Toutes les données saisies lors de l'inscription seront communiquées à l'organisation de la garde d'enfants scolaire aux fins du traitement de la garde d'enfants scolaire.

source: Jede Verbindung von Ihrem Rechner zu SKB und zwischen den Servern von der Schulkindbetreuung ist durch Verschlüsselung nach aktuellen Standards geschützt.
fr: Chaque connexion de votre ordinateur à la SKB et entre les serveurs de la garderie de l'école est protégée par un cryptage conforme aux normes en vigueur.

source: Beim Anmelden setzen wir Cookies ein, um die Funktionalität bequem zu gewährleisten und um sicherzustellen, welcher Daten Ihnen gehört. Wir speichern keine IP-Adressen, Browserdaten, Referer oder andere unnötige Metadaten.
fr: Lorsque vous vous connectez, nous utilisons des cookies pour vous offrir des fonctionnalités pratiques et pour nous assurer que les données vous appartiennent. Nous ne stockons pas d'adresses IP, de données de navigation, de références ou d'autres métadonnées inutiles.

source: Alle Server von H2 invent befinden sich in deutschen Rechenzentren und deutsches Datenschutzrecht ist anwendbar. Das Team von SKB hat technisch Zugriff auf Ihre Daten, benutzt diesen aber ausschliesslich im Falle einer Supportanfrage zur Fehleranalyse.
fr: Tous les serveurs H2 invent sont situés dans des centres de données allemands et la loi allemande sur la protection des données est applicable. L'équipe du SKiB a un accès technique à vos données, mais ne les utilise qu'en cas de demande d'assistance pour l'analyse des erreurs.

source: Wenn Sie in einer E-Mail, die wir Ihnen zu einer Anmeldung senden, erstmalig einen Link anklicken, speichern wir die Information, dass Ihre E-Mail-Adresse anscheinend funktioniert und korrekt ist.
fr: Lorsque vous cliquez pour la première fois sur un lien dans un e-mail que nous vous envoyons pour vous inscrire, nous enregistrons les informations selon lesquelles votre adresse e-mail semble fonctionner et est correcte.

source: Wenn Sie per SEPA-Bankeinzug zahlen, werden zahlungsrelevante Metadaten bei Ihrer und der Bank des Trägers anfallen.
fr: Si vous payez via la collecte bancaire SEPA, les métadonnées relatives au paiement seront générées par votre banque et celle de l'organisation.

source: Sichtbar
fr: Visible

source: Aktivieren
fr: Activer

source: Per Email versenden
fr: Envoyer par e-mail

source: Elektronische Benachrichtigung
fr: Notification électronique

source: Anmeldung zur Schulkindbetreuung in %name% geschlossen
fr: Inscription pour la garde d'enfants à l'école en %name% fermé

source: Sie befinden sich außerhalb des Anmeldezeitraums für die Schulkindbetreuung in %name%.
fr: Vous êtes en dehors de la période d'inscription pour la garde d'enfants à l'école en %name%.

source: Folgende Träger stehen für weitere Fragen zur Verfügung
fr: Les organisations suivantes sont à votre disposition pour toute question complémentaire

source: Webseite
fr: Internet

source: Sicherheitscode (Dieser Code wird bei jeder Kommunikation mit dem Träger abgefragt)
fr: Code de sécurité (ce code est demandé pour chaque communication avec l'organisation)

source: Anwesend
fr: Présent

source: Alleine nach Hause
fr: Rentrer seul chez soi

source: Daten des Kindes
fr: Données de l'enfant

source: Gluten intolerant
fr: Intolérant au gluten
