Repository: H2-invent/skib-unsere-schulkindbetreuung
Catalog: translations/messages.*.xlf
Languages: fr

source: Leistungsdatum
fr: Date de représentation

source: Wie mit Ihnen vereinbart ziehen wir unsere Forderungen in Höhe von %betrag%€ mit dem SEPA-Lastschrift Nr. %mandat% zu der Gläubiger-Identitfikationsnummer %glaubigerid% von Ihrem Konto: IBAN %iban%, BIC %bic%, zum Fälligkeitsdatum %einzugsdatum% ein. Wir bitten Sie, für Kontodeckung zu sorgen.
fr: Comme convenu avec vous, nous tirons nos créances d'un montant de %betrag%€ avec le prélèvement SEPA n° %mandat% à l'Identifiant du créancier %glaubigerid% de votre compte : IBAN %iban%, BIC %bic%, à la date d'échéance %date de collecte% à la date d'échéance. Nous vous demandons de bien vouloir prévoir une couverture de compte.

source: Schuljahresbeginn
fr: Début de l'année scolaire

source: Schuljahresende
fr: Fin de l'année scolaire

source: Buchhaltung
fr: Comptabilité

source: SEPA Lastschrift erstellen
fr: Créer un prélèvement automatique SEPA

source: Einzugsdatum
fr: Date de collecte

source: Angelegt
fr: Créé

source: Download SEPA-XML
fr: Télécharger SEPA-XML

source: Download Excel
fr: Télécharger Excel

source: Stundenplan
fr: Calendrier

source: Kinder über die Schuljahre
fr: Les enfants à travers les années scolaires

source: Hier können Sie die Anzahl der Kinder über die verschiedenen Schuljahre grafisch verfolgen
fr: Ici, vous pouvez suivre graphiquement le nombre d'enfants au cours des différentes années scolaires

source: Kinder in den Betreuungsblöcken
fr: Enfants dans les blocs de soins

source: Uhrzeit
fr: Heure

source: Vertragsbedingungen als PDF herunterladen
fr: Conditions générales de vente à télécharger en PDF

source: Fortsetzen
fr: Poursuivre

source: Abbrechen
fr: Annuler

source: Datenschutzhinweis %organisation%
fr: Politique de confidentialité %organisation%

source: Datenschutzhinweis als PDF herunterladen
fr: Télécharger l'avis de protection des données en PDF

source: E-Mail erneut senden
fr: Renvoyer l'e-mail

source: Impressum %stadt%
fr: Mentions légales %stadt%

source: Die Gebühren sind einkommensabhängig. Angerechnet wird das Brutto Haushaltseinkommen (Gehalt, Lohn, Kindergeld, Unterhalt, Überbrückungsgeld, Lohnersatzleistungen und alle sonstigen Einkünfte).
fr: Les frais dépendent du revenu. Revenu brut des ménages (salaire, allocations familiales, pension alimentaire, allocation de transition, indemnités de remplacement de salaire et tous les autres revenus) est pris en compte.

source: Familien mit weiteren Kindern in einem kostenpflichtigen öffentlichen Kindergarten erhalten 25 % Rabatt auf die Gebühr des ältesten Kindes
fr: Les familles ayant des enfants supplémentaires dans un jardin d'enfants public payant bénéficient d'une réduction de 25 % sur le tarif de l'enfant le plus âgé

source: SEPA Lastschrift Mandat
fr: Mandat de débit direct SEPA

source: SEPA Lastschrift Mandat erstellen
fr: SEPA Direct Debit Créer mandat

source: Schulen und Kinder
fr: Écoles et enfants

source: Daten des Kindes/Kinder
fr: Données de l'enfant/enfant

source: Kind anmelden
fr: Inscrivez-vous pour l'enfant

source: Brutto Haushaltseinkommen pro Monat
fr: Revenu brut des ménages par mois

source: Ich bin alleinerziehend
fr: Je suis un parent seul

source: Kontoinhaber
fr: Propriétaire du compte

source: Ich habe verstanden, dass meine Anmeldung von den betreuenden Organisationen widerrufen werden kann, wenn die Betreuungskapazitäten überschritten sind. Ein Recht auf Aufnahme zur Betreuung besteht nicht.
fr: Je comprends que mon inscription peut être révoquée par les organisations si les capacités de soutien sont dépassées. Il n'y a pas de droit à l'admission aux soins.

source: Start
fr: Démarrer

source: Vertragsbedingungen
fr: Conditions générales

source: Datenschutzhinweis
fr: Politique de confidentialité

source: Sprachen
fr: Langues

source: Mitarbeiterlogin
fr: Accès des employés

source: Wir wachsen ...
fr: Nous sommes de plus en plus ...

source: Schreiben Sie uns an damit wir Kontakt zu der Stadtverwaltung aufnehmen können und unsere-Schulkindbetreuung bald auch in Ihrer Stadt eingesetzt wird.
fr: Écrivez-nous pour que nous puissions contacter l'administration de la ville et notre service de garde d'enfants à l'école sera bientôt utilisé dans votre ville également.

source: Vielen Dank Ihr unsere-Schulkindbetreuung Team
fr: Merci notre unsere-Schulkindbetreuung Team

source: Online Anmeldung zur Schulkindbetreuung und Ferienbetreuung
fr: Inscription en ligne pour la garde d'enfants à l'école et la garde de vacances

source: Online Anmeldung zur Schulkindbetreuung
fr: Inscription en ligne pour la garde d'enfants à l'école

source: Kind bearbeiten
fr: Modifier l'enfant

source: Kind/Kinder zur Schulkindbetreuung anmelden
fr: Inscrire l'enfant/les enfants à la garderie scolaire

source: Kind/Kinder zur Ferienbetreuung anmelden
fr: Inscrire l'enfant/les enfants à la garderie de vacances

source: Herzlich Willkommen bei SKiB der
fr: Bienvenue à SKiB de

source: Für folgende Schulen können Sie die Schulkindbetreuung hier online buchen.
fr: Pour les écoles suivantes, vous pouvez réserver la garde d'enfants en ligne ici.

source: Aktuelles Schuljahr
fr: Année scolaire en cours

source: Anmedezeitraum
fr: Période Anmede

source: Von folgenden Trägern kann das Ferienprogramm hier online gebucht werden.
fr: Le programme de vacances peut être réservé en ligne ici par les organisations suivantes.

source: Weitere Informationen
fr: Plus d'informations

source: Träger
fr: Organisation de soutien

source: Mehr lesen
fr: Lire la suite

# Cookie &amp; Datenschutzhinweis
source: Cookie & Datenschutzhinweis
fr: Cookie et politique de confidentialité

source: Cookies ermöglichen die Bereitstellung unserer Dienste. Mit der Nutzung unserer Dienste erklären Sie sich damit einverstanden, dass wir Cookies verwenden. Weitere Informationen zum Datenschutz erhalten Sie über den folgenden Link
fr: Les cookies permettent la fourniture de nos services. En utilisant nos services, vous acceptez que nous puissions utiliser des cookies. Pour de plus amples informations sur la protection des données, veuillez cliquer sur le lien suivant

source: Mehr erfahren
fr: En savoir plus

source: Anmeldeportal Schulkindbetreuung
fr: Portail d'inscription Garde d'enfants scolaire

source: Rechtlich
fr: Légalement

source: im ausgewählten Betreuungszeitfenster
fr: dans la période de soins sélectionnée

source: Bitte weiteres Betreuungszeitfenster auswählen (Es müssen mindestens %d% Tage ausgewählt werden)
fr: Veuillez sélectionner une autre période de soins (au moins %d% jours doivent être sélectionnés)

source: Laktose intolerant
fr: Intolérance au lactose

source: Wir haben Ihnen einen Bestätigungscode an Ihre E-Mail-Adresse gesandt. Bitte geben Sie diesen Code aus der E-Mail hier ein. Dies ist notwendig um die Daten Ihrer Kinder bestmöglich zu schützen. Dies kann einige Minuten dauern. Bitte sehen Sie auch in Ihrem Spamordner nach.
fr: Nous avons envoyé un code de confirmation à votre adresse électronique. Veuillez saisir ici le code figurant dans le courriel. Cela est nécessaire pour protéger au mieux les données de vos enfants. Cela peut prendre quelques minutes. Veuillez également vérifier votre dossier de courrier indésirable.

source: Kundennummer
fr: Numéro client

source: Straße
fr: Rue

source: PLZ
fr: Code postal

source: Betrag in €
fr: Montant de l'euro

source: Betreuungszeitfenster erfolgreich gespeichert
fr: La période de supervision a été sauvée avec succès

source: Betreuungszeitfenster
fr: Période de soins

source: Schuljahr Anfang
fr: Début de l'année scolaire

source: Schuljahr Ende
fr: Fin de l'année scolaire

source: Die E-Mail existriert Bereits. Bitte verwenden Sie eine andere Email-Adresse
fr: Le courrier électronique existe déjà. Veuillez utiliser une adresse électronique différente

source: Berechtigungen erfolgreich gesetzt
fr: Les autorisations sont fixées avec succès

source: Schulkindbetreuung SKiB
fr: Garde d'enfants à l'école SKiB

source: Online Anmeldung und Verwaltung
fr: Enregistrement et administration

source: Neuigkeit erstellt
fr: Nouvelles créées

source: Neuigkeit bearbeiten
fr: Éditer les nouvelles

source: Alle Neuigkeiten der Stadt
fr: Toutes les nouvelles

source: Nachricht konnte nicht versendet werden
fr: Le message n'a pas pu être envoyé

source: SEPA Lastschrift fällig
fr: Débit direct SEPA dû

source: Schulkindbetreuung und Ferienbetreuung der
fr: La garde d'enfants à l'école et la garde de vacances de

source: Hier anmelden
fr: Inscrivez-vous ici

source: Die E-Mail konnte nicht erneut vesandt werden
fr: L'e-mail n'a pas pu être ressenti

source: Die E-Mail wurde erfolgreich versandt
fr: L'e-mail a été envoyé avec succès

source: AGB
fr: Termes

source: Allgemeine Vertragsbedingungen der %stadt%
fr: Conditions générales du %stadt%

source: Content anlegen
fr: Création de contenu

source: Content bearbeiten
fr: Modification du contenu

source: Das Passwort konnte nicht geändert werden
fr: Le mot de passe n'a pas pu être changé

source: Die E-Mail konnte nicht vesandt werden
fr: L'e-mail n'a pas pu être envoyé

source: Dashboard
fr: Tableau de bord

source: Frontpage Content
fr: Contenu de première page

source: Stammdaten
fr: Données de base

source: Wollen Sie das Element wirklich löschen?
fr: Etes-vous sûr que vous voulez supprimer l'élément?

source: Benutzer für %stadt%
fr: Utilisateur pour %stadt%

source: gelöscht
fr: supprimé

source: deaktiviert
fr: Désactivé (-e/s)

source: Content
fr: Contenu

source: Icon
fr: Icône

source: Last Change
fr: Dernier changement

source: Über diesen Link können Sie ihre Bestellung bearbeiten.
fr: Vous pouvez utiliser ce lien pour traiter votre commande.

source: Bestätigungscode zur Überprüfung der E-Mail Adresse
fr: Code de confirmation pour vérifier l'adresse e-mail

source: Sie haben sich gerade für das Onlineportal zur Schulkindbetreuung angemeldet. <br>Bitte bestätigen Sie Ihre E-Mail durch die Eingabe des Bestätigungscodes in ihrem Browser.
fr: Vous venez de vous inscrire au portail en ligne pour la garde d'enfants à l'école.<br> Veuillez confirmer votre e-mail en entrant le code de vérification dans votre navigateur.

source: Elektronische Neuigkeit von
fr: Les nouvelles électroniques de

source: Erstellt am
fr: Créé à la date du

source: Mitarbeiter der %stadt%
fr: Les employés de %stadt%

source: Mitarbeiter der Organisationen der %stadt%
fr: Les employés des organisations de %stadt%

source: Ferienprogramm zum Bestellen anklicken
fr: Cliquez sur le programme des vacances pour commander

source: Nur Ferienprogramme mit freien Plätzen anzeigen
fr: Afficher uniquement les programmes de vacances avec des places gratuites

source: Preis für das Ferienprogramm
fr: Prix pour le programme de vacances

source: Ferienprogramm buchen
fr: Commander un programme de vacances

source: Beworbene Betreuungszeitfenster
fr: Périodes de soins applicables

source: Gesamtbetrag für die gebuchten Ferienprogramme
fr: Montant total des programmes de vacances réservés

source: Gebuchte Ferienprogramme
fr: Programmes de vacances réservés

source: Gewählte Summe und Zahlungsart
fr: Montant et mode de paiement sélectionnés

source: Ich habe die allgemeinen Geschäftsbedingungen der %stadt% zur Ferienbetreuung gelesen und akzeptiere diese
fr: J'ai lu et j'accepte les conditions générales du %stadt% des programmes de vacances

source: Das Kind ist zu jung für dieses Programm
fr: L'enfant est trop jeune pour ce programme

source: Das Kind ist zu alt für dieses Programm
fr: L'enfant est trop vieux pour ce programme

source: Der Anmeldezeitraum für dieses Programm ist vorüber
fr: La période d'enregistrement pour ce programme est terminée

source: Empfohlenes Alter
fr: Âge recommandé

source: Maximales Alter
fr: Âge maximum

source: Minimal Alter
fr: Âge minimale

source: Hier können Sie Ihre bevorzugte Zahlungsmethode auswählen und für die Zahlung verwenden
fr: Ici, vous pouvez sélectionner votre mode de paiement préféré et l'utiliser pour le paiement

source: Stornogebühr in €
fr: Frais d'annulation en é

source: Rückzahlungsbetrag in €
fr: Montant du remboursement de l'euro

source: Alle Neuigkeiten
fr: Toutes les actualités

source: Bearbeitet am
fr: Edité le

source: Weiterlesen
fr: Lire la suite

source: Neuigkeit
fr: Nouvelles

source: Zur Übersicht
fr: Pour la vue d'ensemble

source: Kreditkarte
fr: Carte de crédit

source: Daten des Erziehungsberechtigten
fr: Données du représentant légal

source: Name des Notfallkontakt
fr: Nom du contact d'urgence

source: Angemeldete Betreuungszeitfenster
fr: Périodes de soins enregistrées

source: Kundennummer hinzufügen/ändern für %v% %n%
fr: Ajouter/changer le nombre de clients pour %v% %n%

source: Stammdaten für die Buchhhaltung
fr: Données maîtresses pour la comptabilité

source: Alle Jahre
fr: Chaque année

source: Postleitzahl
fr: Code Postal

source: Kundennummer zuweisen/ändern
fr: Numéro de client d'assign/changement

source: Im Auftrag der %name%
fr: Au nom de %name%

source: Betreuungszeitfenster zum Auswählen anklicken
fr: Cliquez sur la période de soins pour sélectionner

source: Monatliche Gebühr für die Betreuung (inklusive Vergünstigungen)
fr: Frais mensuels pour les soins (y compris les prestations)

source: Caterer
fr: Restaurateur

source: Homepage
fr: Site Internet

source: Betreuungszeitfenster bearbeiten
fr: Modification des périodes de soins

source: Ich habe mindestens ein weiteres Kind in einer kostenpflichtigen öffentlichen Kindergarteneinrichtung
fr: J'ai au moins un autre enfant dans un jardin d'enfants public payé

source: Bitte weiteres Betreuungszeitfenster auswählen
fr: Veuillez sélectionner une autre période de soins

source: Gebühr pro Monat für gebuchte Betreuung
fr: Frais par mois pour les soins réservés

source: Gebühren pro Monat
fr: Frais par mois

source: Bitte weitere Betreuungszeitfenster auswählen
fr: Veuillez sélectionner d'autres périodes de soins

source: Ich habe die Datenschutzhinweise der %stadt% gelesen und akzeptiere die Verarbeitung.
fr: J'ai lu la politique de confidentialité de %stadt% et d'accepter le traitement.

source: Ich habe die allgemeinen Vertragsbedingungen der %stadt% zur Schulkindbetreuung gelesen und akzeptiere diese.
fr: J'ai lu et accepté les modalités générales du %stadt% pour la garde d'enfants à l'école.

source: Weitere Betreuungszeitfenster hinzufügen
fr: Ajouter d'autres périodes de soins

source: Stadt nicht gefunden
fr: Ville introuvable

source: Diese Webseite ist aktuell in der Entwicklung. Bitte keine echten personenbezogenen Daten eintragen. Melden Sie hier ihr Kind/Kinder für die Schulkindbetreuung der %name% an
fr: Ce site est actuellement en cours de développement. S'il vous plaît ne pas entrer de données personnelles réelles. Inscrivez votre enfant/enfant pour la garde d'enfants de l'école %name% ici

source: Melden Sie hier ihr Kind/Kinder für die Schulkindbetreuung der %name% an
fr: Inscrivez votre enfant/enfant pour la garde d'enfants de l'école %name% ici

source: Sie befinden sich aktuell außerhalb des Anmeldezeitraums und können die Anmeldung nicht starten.
fr: Vous êtes actuellement en dehors de la période d'inscription et ne pouvez pas commencer la connexion.

source: News Nachricht
fr: Message d'information

source: Ich habe alle Datenschutzhinweise der betreuenden Organisationen gelesen und akzeptiere die Verarbeitung.
fr: J'ai lu tous les avis de confidentialité des organisations et j'accepte le traitement.

source: Zusammenfassung der Datenschutzhinweise
fr: Sommaire de l'avis de protection des données

source: Datenschutzhinweise der Stadt und betreuenden Organisationen
fr: Informations sur la protection des données de la ville et des organisations de surveillance

source: Bitte überprüfen Sie die untenstehenden Details und senden Sie Ihren Betreuungsvertrag kostenpflichtig ab.
fr: Veuillez vérifier les détails ci-dessous et envoyer votre contrat de soins contre rémunération.

source: Gebühren für alle Kinder pro Monat
fr: Prix pour tous les enfants par mois

source: Zum Datenschutzhinweis
fr: Vers l'avis sur la protection des données

source: Zahlungspflichtigen Vertrag abschließen
fr: Conclure un contrat assorti d'une obligation de paiement

source: Abmeldung der Schulkindbetreuung für
fr: La déinscription de la garde d'enfants scolaire pour

source: Reihenfolge
fr: Commande

source: Abmeldebestätigung für die Schulkindbetreuung
fr: Confirmation de la radiation pour la garde d'enfants à l'école

# Hiermit informieren wir Sie über die &lt;b&gt;Abmeldung&lt;/b&gt; Ihrers Kindes
source: Hiermit informieren wir Sie über die <b>Abmeldung</b> Ihrers Kindes
fr: Nous vous informons par la présente de <b>l'annulation</b> de votre enfant

source: Bei Fragen zu diesem Vorgang, setzen Sie sich bitte mit Ihrer betreuenden Organisation in Verbindung.
fr: Si vous avez des questions au sujet de ce processus, veuillez communiquer avec votre organisme de soutien.

source: Für Informationen zum Datenschutz der Stadt und der betreuenden Organisationen kontaktieren Sie bitte die jeweiligen Verwaltungen.
fr: Pour obtenir de l'information sur la protection des données de la ville et des organismes de surveillance, veuillez communiquer avec les administrations respectives.

source: #### Anschrift H2 invent GmbH<br> Gewerbestraße 9 (HALLE9)<br> D-79539 Lörrach<br> Vertretungsberechtiger Geschäftsführer: Andreas Holzmann<br> Telefon: 07621-7925862<br> EMail: info@h2-invent.com<br> Registergericht: Amtsgericht Freiburg im Breisgau<br> Registernummer: HRB 720434<br> Umsatzsteuer-Identifikationsnummer gem. § 27a UStG: DE326041099<br> Inhaltlich Verantwortlicher gem. § 55 II RStV: H2 invent GmbH<br> #### Urheberecht / Nutzungsbedingungen Die auf unseren Seiten veröffentlichten Inhalte sind urheberrechtlich geschützt. Alle Rechte der hier veröffentlichten Bilder und Dokumente, insbesondere Projektfotografien und -beschreibungen liegen bei der H2 Invent GmbH oder den jeweiligen Rechtegebern. #### Haftung für Inhalte Die Inhalte unserer Seiten werden mit größter Sorgfalt erstellt. Für die Richtigkeit, Vollständigkeit und Aktualität der Inhalte können wir jedoch keine Gewähr übernehmen. Als Diensteanbieter sind wir gemäß § 7 Abs.1 TMG für eigene Inhalte auf diesen Seiten nach den allgemeinen Gesetzen verantwortlich. Nach §§ 8 bis 10 TMG sind wir als Diensteanbieter jedoch nicht verpflichtet, übermittelte oder gespeicherte fremde Informationen zu überwachen oder nach Umständen zu forschen, die auf eine rechtswidrige Tätigkeit hinweisen. Verpflichtungen zur Entfernung oder Sperrung der Nutzung von Informationen nach den allgemeinen Gesetzen bleiben hiervon unberührt. Eine diesbezügliche Haftung ist jedoch erst ab dem Zeitpunkt der Kenntnis einer konkreten Rechtsverletzung möglich. Bei Bekanntwerden von entsprechenden Rechtsverletzungen werden wir diese Inhalte umgehend sperren oder entfernen. #### Haftung für Links Unser Angebot enthält Links zu externen Webseiten Dritter, auf deren Inhalte wir keinen Einfluss haben. Deshalb können wir für diese fremden Inhalte auch keine Gewähr übernehmen. Für die Inhalte der verlinkten Seiten ist stets der jeweilige Anbieter oder Betreiber der Seiten verantwortlich. Die verlinkten Seiten wurden zum Zeitpunkt der Verlinkung auf mögliche Rechtsverstöße überprüft. Rechtswidrige Inhalte waren zum Zeitpunkt der Verlinkung nicht erkennbar. Eine permanente inhaltliche Kontrolle der verlinkten Seiten ist jedoch ohne konkrete Anhaltspunkte einer Rechtsverletzung nicht zumutbar. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Links umgehend entfernen.
fr: Adresse H2 inventer GmbH<br>Gewerbestraße 9 (HALLE9)<br>D-79539 Làrrach<br>Directeur général : Andreas Holzmann<br>Téléphone: 07621-7925862<br>Courrier électronique : info@h2-invent.com<br>Cour d'enregistrement: Tribunal de district de Fribourg im Breisgau<br>Numéro d'enregistrement: HRB 720434<br>Numéro d'identification de la taxe sur la valeur ajoutée en vertu de l'article 27a UStG : DE326041099<br>Responsable du contenu conformément à l'article 55 II RStV: H2 invent GmbH<br>Droit d'auteur / Conditions d'utilisation Le contenu publié sur nos pages est protégé par le droit d'auteur. Tous les droits des images et documents publiés ici, en particulier les photographies et les descriptions de projet, sont la propriété de H2 Invent GmbH ou les fournisseurs de droits respectifs. Responsabilité pour le contenu Le contenu de nos pages est créé avec le plus grand soin. Cependant, nous ne pouvons assumer aucune responsabilité pour la justesse, l'exhaustivité et l'actualité du contenu. En tant que fournisseur de services, nous sommes responsables de notre propre contenu sur ces pages conformément aux lois générales conformément à l'article 7 (1) TMG. Toutefois, en vertu des articles 8 à 10 du TMG, nous, en tant que fournisseur de services, ne sommes pas tenus de surveiller les renseignements transmis ou stockés par des tiers ou d'enquêter sur les circonstances qui indiquent une activité illégale. Les obligations de supprimer ou de bloquer l'utilisation de l'information conformément aux lois générales demeurent inchangées. Toutefois, la responsabilité à cet égard n'est possible qu'à partir du moment où il a été connaissance d'une infraction spécifique. Nous bloquerons ou supprimerons immédiatement ce contenu si nous prenons connaissance de telles infractions. Responsabilité pour les liens Notre offre contient des liens vers des sites externes de tiers, sur le contenu desquels nous n'avons aucune influence. Par conséquent, nous ne pouvons assumer aucune responsabilité pour ces contenus tiers. Le fournisseur ou l'opérateur respectif des pages est toujours responsable du contenu des pages liées. Les pages liées ont été vérifiées pour d'éventuelles violations légales au moment de la liaison. Les contenus illégaux n'étaient pas reconnaissables au moment de la liaison. Toutefois, un contrôle permanent du contenu des pages liées n'est pas raisonnable sans indications concrètes d'une violation de la loi. Nous supprimerons ces liens immédiatement après avoir pris connaissance de toute violation de la loi.

source: An diesem Tag kann in der gewählen Schulform keine Betreuung gebucht werden.
fr: Ce jour-là, aucune supervision ne peut être réservée dans le formulaire scolaire choisi.

source: Wir beraten Städte bei der Umsetzung Ihrer Schulkindbetreuung gerne individuell:
fr: Nous sommes heureux de conseiller les villes individuellement sur la mise en place de leur système de garde d'enfants à l'école:

source: Erziehungsberechtigter
fr: Tuteur légal

source: Name des Erziehungsberechtigten
fr: Nom du parent ou du représentant légal

source: Adresse des Erziehungsberechtigten
fr: Adresse du parent ou du représentant légal

source: Berufliche Situation des Erziehungsberechtigten
fr: Situation en matière professionnelle du représentant légal

source: Notfallkontakt des Erziehungsberechtigten
fr: Contact d'urgence du représentant légal

source: Für die Kommunikation mit der betreuenden Organisation und für Änderungen Ihrer Daten durch die betreuende Organisation müssen Sie diesen Sicherheitscode angeben. Dieser ist nur einmalig gültig und wird Ihnen nach jeder Änderung neu zugesandt. Dieser Mechanismus verhindert einen missbräuchlichen Zugriff auf die Daten Ihrer Kinder durch Dritte.
fr: Pour la communication avec l'organisme de contrôle et pour les modifications de vos données par l'organisme de contrôle, vous devez entrer ce code de sécurité. Ce code n'est valable qu'une seule fois et vous sera envoyé à nouveau après chaque changement. Ce mécanisme empêche l'accès non autorisé aux données de vos enfants par des tiers.

source: Wichtig: Diesen Sicherheitscode gut aufbewahren!
fr: Important : conservez ce code de sécurité dans un endroit sûr !
