Repository: H2-invent/skib-unsere-schulkindbetreuung
Catalog: translations/messages.*.xlf
Languages: fr

source: Im Anhang finden Sie zur Kontrolle Ihre Daten und die Ihrer Kinder als PDF. Bitte überprüfen Sie die Daten und melden Sie sich bei Fragen an Ihre betreuende Organisation. Die Kontaktdaten sind in dem angehängten PDF angegeben.
fr: Dans la annexe, vous trouverez vos données et celles de vos enfants sous forme de fichiers PDF à des fins de vérification. Veuillez vérifier les données et contacter votre organisme de contrôle si vous avez des questions. Les coordonnées sont indiquées dans le PDF attaché.

source: Infos des Erziehungsberechtigten
fr: Informations du représentant légal

source: Ja
fr: Oui

source: Kontakt für evtl. Notfälle
fr: Contact pour les éventuelles situations d'urgence

source: Telefonnummer für evtl. Notfälle
fr: Numéro de téléphone pour les éventuelles urgences

source: Ich erteile der betreuenden Organisation (den betreuenden Organisationen) ein SEPA Lastschrift Mandant für die Dauer des Betreuungsvertrags
fr: J'accorde à la/aux organisation(s) de soutien un client de prélèvement SEPA pour la durée du contrat de soutien

source: Monatliche Gebühren
fr: Frais mensuels

source: Fotos, auf welchen mein Kind zu sehen ist, dürfen sowohl in der öffentlichen Presse veröffentlicht, als auch für die Öffentlichkeitsarbeit der betreuenden Organisationen genutzt werden.
fr: Les photos montrant mon enfant sont autorisées à être publiées dans la presse publique

source: Rechnung an alle Erziehungsberechtigten versenden
fr: Envoyer la facture à tous les parents et les représentants légaux

source: Erziehungsberechtigte
fr: Représentant légal

source: Vorrangig aufgenommen werden Kinder von alleinerziehenden und berufstätigen Erziehungsberechtigten. Ein Rechtsanspruch auf Aufnahme besteht nicht.
fr: La priorité est accordée aux enfants de parents isolés et de parents qui travaillent. Il n'y a pas de droit à l'admission.

source: Ich ermächtige die betreuende Organisation
fr: J'autorise l'organisme de supervision

source: Zahlungen von meinem Konto mittels Lastschrift einzuziehen. Zugleich weise ich mein Kreditinstitut an, die von der betreuenden Organisation
fr: pour encaisser des paiements sur mon compte par prélèvement automatique. Dans le même temps, je donne des instructions à mon établissement de crédit, qui sera

source: auf mein Konto gezogenen Lastschriften einzulösen
fr: les débits de salaire tirés sur mon compte

source: Hinweis: Ich kann innerhalb von acht Wochen, beginnend mit dem Belastungsdatum, die Erstattung des belasteten Betrages verlangen. Es gelten dabei die mit meinem Kreditinstitut vereinbarten Bedingungen.
fr: Remarque : je peux demander le remboursement du montant débité dans un délai de huit semaines, à compter de la date du débit. Les conditions convenues avec ma banque s'appliquent.

source: Weitere Informationen zum Mittagessen an den Schulen
fr: Plus d'informations sur le déjeuner dans les écoles

source: Kinderdaten bearbeiten
fr: Modifier les données relatives aux enfants

source: Kind entfernen
fr: Supprimer l'enfant

source: Email an Erziehungsberechtigten senden
fr: Envoyer un courriel à un parent ou à un représentant légal

source: Details des Erziehungsberechtigten
fr: Coordonnées du représentant légal

source: SKiB ist bisher einzige online Lösung für die Anmeldung und Verwaltung der Schulkindbetreuung und Ferienbetreuung. Die Webanwendung ermöglicht eine direkte Vernetzung zwischen Erziehungsberechtigten, externen Organisationen und der städtischen Verwaltung bzw. Schulträger.
fr: SKiB est jusqu'à présent la seule solution en ligne pour l'inscription et l'administration des services de garde d'enfants et de vacances scolaires. L'application web permet une mise en réseau directe entre les parents, les organisations externes et l'administration municipale ou les autorités scolaires.

source: Daten der erziehungsberechtigten Person
fr: Données du représentant légal

source: Mein Kind darf im Sommer mit handelsüblicher Sonnencreme eingecremt werden
fr: Mon enfant peut être traité avec un écran solaire disponible dans le commerce en été

source: Der berechnet Betrag in Höhe von<br><b>%betrag%€</b> <br> wird am <br><b>%einzugsdatum%</b><br> eingezogen.
fr: Le montant calculé au montant de <br> <b>%betrag%€</b> <br> est collecté à la date de collecte de <br> <b>%einzugsdatum%</b> <br>.

source: Summe für alle Kinder
fr: Somme pour tous les enfants

source: Grundgebühr
fr: Prix

source: Einkommensgruppe numerisch
fr: Groupe de revenu numérique

# Software &amp; technische Umsetzung
source: Software & technische Umsetzung
fr: Logiciel et mise en œuvre technique

source: Weitere Hinweise zum Datenschutz finden Sie in dem
fr: De plus amples informations sur la protection des données sont disponibles dans le

source: Neuen Vorgänger anlegen
fr: Créer un nouveau prédécesseur

source: besuchen
fr: visite

source: Betreuende Organisationen
fr: Organisation de soutien

source: Informationen
fr: Informations

source: Beide Elternteile / Erziehungsberechtigte sind berufstätig
fr: Les parents / les tuteurs légaux exercent une activité professionelle

source: Beide Elternteile / Erziehungsberechtigte sind arbeitssuchend
fr: Les parents / tuteurs légaux sont demandeurs d'emploi

source: Ein Elternteil / Erziehungsberechtigter ist berufstätig // arbeitssuchend
fr: Un parent / un tuteur légal exerce une activité professionelle ou est demandeur d'emploi

source: Alleinerziehender Elternteil /Erziehungsberechtigter ist berufstätig
fr: Parent isolé / tuteur legal isolé exerce une activité professionelle

source: Alleinerziehender Elternteil / Erziehungsberechtigter ist arbeitssuchend
fr: Parent isolé / tuteur legal isolé est demandeur d'emploi

source: Passwort für das PDF: Geburtsdatum des Kindes (tt.mm.JJJJ)
fr: Mot de passe pour le PDF : Date de naissance de l'enfant (dd.mm.YYYY)

source: Diese Email wurde im Auftrag der %s% versandt
fr: Ce courriel a été envoyé au nom du %s%.

source: Überprüfe Sie Ihre Eingabe
fr: Vérifiez votre contribution

source: Vertragsbedingungen
fr: Conditions contractuelles

source: Das Kind ist aktuell zu keiner Schulkindbetreuung angemeldet
fr: L'enfant n'est actuellement inscrit dans aucun service de garde scolaire

source: Nicht eingecheckt
fr: Non enregistré

source: Masernimpfung
fr: Vaccination contre la rougeole

source: Fehler. Sie können Ihre Kind nur mit einer Masernimmunisierung anmelden
fr: Erreur. Vous ne pouvez inscrire votre enfant qu'avec un vaccin contre la rougeole

source: Kinder Anwesend am %date%
fr: Les enfants présents sur %date%

source: Kinder Anwesend im Betreuungszeitfenster am %date% von %time% Uhr für die Schule %schule%
fr: Enfants présents dans la fenêtre de garde d'enfants le %date% du %temps% Horloge pour l'école %schule%

source: Anwesende Kinder
fr: Les enfants présents

source: Mein Kind ist gegen Masern geimpft / bereits immun
fr: Mon enfant est vacciné contre la rougeole / déjà immunisé

source: Vielen Dank für Ihre Anmeldung ...
fr: Merci beaucoup pour votre inscription ...

source: Checkin Ausweis
fr: Badge d'enregistrement

source: Die Gebühren sind einkommensabhängig. Angerechnet wird das Brutto Haushaltseinkommen (Gehalt, Lohn, Kindergeld, Unterhalt, Überbrückungsgeld, Lohnersatzleistungen und alle sonstigen Einkünfte).
fr: Les frais dépendent du revenu. Le revenu brut du ménage (salaire, allocations familiales, pension alimentaire, allocation de transition, indemnités de remplacement de salaire et tous les autres revenus) est pris en compte.

source: Bitte weiteres Betreuungszeitfenster auswählen (Es müssen mindestens zwei Tage ausgewählt werden)
fr: Veuillez sélectionner une autre période de soins (au moins deux jours doivent être sélectionnés)

source: Schule bearbeiten
fr: École d'édition

source: [Default]
fr: [Par défaut]

source: Angebote
fr: Offres

source: %org bietet ein Ferienprogramm an
fr: %org propose un programme de vacances

source: %org bietet Schulkindbetreuung an
fr: %org offre une garde d'enfants à l'école

source: Ich ermächtige
fr: J'autorise

source: Zahlungen von meinem Konto mittels Lastschrift einzuziehen. Zugleich weise ich mein Kreditinstitut an, die von
fr: recouvrer les paiements sur mon compte par prélèvement automatique. Dans le même temps, je donne des instructions à mon établissement de crédit, qui est

source: Information: Die Lastschriften werden zu den Fälligkeitsterminen ausgeführt, die in den Bescheiden, Zahlungsaufforderungen und Vertragsbedingungen ausdrücklich genannt sind. Dort finden Sie auch die genauen Einzugsbeträge.
fr: Information : Les prélèvements sont exécutés aux dates d'échéance expressément mentionnées dans les décisions, les demandes de paiement et les conditions contractuelles. Vous y trouverez également les montants exacts des recouvrements.

source: Ich habe die Datenschutzerklärung der %s% gelesen und bin damit einverstanden, dass meine Daten und die Daten meiner Kinder elektronisch verarbeitet und an die betreuende Organisation weitergegeben werden.
fr: J'ai lu la politique de confidentialité de %s% et j'accepte que mes données et celles de mes enfants soient traitées électroniquement et transmises à l'organisme de contrôle.

source: die %org%
fr: la %org%

source: der %org%
fr: le %org%

source: betreuende Organisation
fr: organisation de supervision

source: Anmeldeportal
fr: Portail d'enregistrement

source: Erziehungsberechtigten und Eltern stehen die betreuenden Organisationen in den Städten gerne zur Verfügung.
fr: Les parents et les tuteurs sont invités à prendre contact avec les organismes d'accueil.

source: E-Mail Adresse ändern
fr: Modifier l'adresse électronique

source: Wartung
fr: Maintenance

source: Wir führen gerade ein Update der Anwendung durch.
fr: Nous sommes en train de mettre à jour l'application.

source: Die Anwendung wird in ein paar Minuten wieder online sein
fr: La demande sera de nouveau en ligne dans quelques minutes

source: Haben Sie bereits Daten eingegeben und gespeichert, dann bleiben diese erhalten und Sie können nach einer kurzen Pause daran weiterarbeiten.
fr: Si vous avez déjà saisi et enregistré des données, elles seront conservées et vous pourrez continuer à les travailler après une courte pause.

source: Vielen Dank für Ihr Verständniss. Ihr unsere-Schulkindbetreuung Team
fr: Merci de votre compréhension. Notre équipe unsere-Schulkindbetreuung

source: Nochmal versuchen
fr: Essayer à nouveau

source: Preisliste
fr: liste des prix

source: Schulform
fr: Forme scolaire

source: Zeitblöcke und Preise pro Monat
fr: Blocs horaires et prix par mois

source: Zeitblöcke und Preise
fr: Blocs horaires et prix

source: Leider wurde das Betreuungszeitfenster am %day% von %from% bis %to% in der %shool% für folgendes Kind abgesagt:
fr: Malheureusement, le créneau de garde d'enfants du %day% de %from% à %to% à %shool% a été annulé pour l'enfant suivant:

source: Absage des Betreuungszeitfensters: %day% von %from% bis %to% der Schule %shool%
fr: Annulation du créneau horaire de la garde d'enfants : %jour% de %de% à %à% l'école %shool%.

source: Es wurde das Betreuungszeitfenster am %day% von %from% bis %to% in der %shool% für folgendes Kind wiederhergestellt:
fr: Il a rétabli le créneau horaire de la garde d'enfants sur %day% de %from% à %to% dans le %shool% pour l'enfant suivant :

source: Wiederherstellung des Betreuungszeitfensters: %day% von %from% bis %to% der Schule %shool%
fr: Restauration du créneau horaire de la garde d'enfants : %jour% de %de%à %à%l'école %shool%.

source: Geben Sie hier den Namen des kostenpflichtigen Kindergartens an.
fr: Indiquez ici le nom de l'école maternelle payante.

source: Ihre E-Mail Adresse wurde von einem Mitarbeiter der betreuenden Organisation geändert. Aus diesem Grund senden wir Ihnen die Buchungsbstätigung dieses Kindes nochmals zu:
fr: Votre adresse électronique a été modifiée par un membre du personnel de l'organisation de soins. C'est pourquoi nous vous envoyons à nouveau la confirmation de réservation de cet enfant :

source: Ihre E-Mail Adresse wurde von einem Mitarbeiter der betreuenden Oranisation geändert.
fr: Votre adresse électronique a été modifiée par un employé de l'organisation responsable.
